[
    {
      "text-en": "If those aren't tears of happiness, please stop crying.",
      "author-en": "Philip J. Fry",
      "text-ru": "Если это не слезы счастья, пожалуйста, перестань плакать.",
      "author-ru": "Филип Дж. Фрай"
    },
    {
      "text-en": "And remember the etiquette. Forks in the left pocket, knives in the right.",
      "author-en": "Bender Bending Rodriguez",
      "text-ru": "И помните об этикете. Вилки в левом кармане, ножи в правом.",
      "author-ru": "Бендер Бендинг Родригес"
    },
      {
      "text-en": "My God! Something should be done. But I'm already in my pajamas...",
      "author-en": "Hubert J. Farnsworth",
      "text-ru": "О Господи! Что-то должно быть сделано. Но я уже в пижаме...",
      "author-ru": "Хьюберт Дж. Фарнсворт"
    },
    {
    "text-en": "You may say that I am talking nonsense. But what!",
    "author-en": "Bender Bending Rodriguez",
    "text-ru": "Вы можете сказать, что я говорю глупости. Но зато какие!",
    "author-ru": "Бендер Бендинг Родригес"
  },
    {
    "text-en": "Who are you and why should I care?!",
    "author-en": "Bender Bending Rodriguez",
    "text-ru": "Кто ты и почему меня это должно волновать?!",
    "author-ru": "Бендер Бендинг Родригес"
  },
    {
    "text-en": "I received your call for help and arrived as soon as I wanted.",
    "author-en": "Zepp BRANNIGAN",
    "text-ru": "Я получил ваш звонок о помощи и прибыл, как только захотел.",
    "author-ru": "Зепп Бранниган"
  }
  ,
    {
    "text-en": "If you want to have what you never had, you will have to do what you have never done.",
    "author-en": "Coco Chanel",
    "text-ru": "Если вы хотите иметь то, чего у вас никогда не было, вам придется делать то, чего вы никогда не делали.",
    "author-ru": "Коко Шанель"
  }
  ,
  {
  "text-en": "The greatest mistake you can make in life is to be continually fearing you will make one.",
  "author-en": "Elbert Green Hubbard",
  "text-ru": "Самая большая ошибка, которую вы можете совершить в жизни, — это постоянно бояться совершить ее.",
  "author-ru": "Элберт Грин Хаббард"
}
,
{
"text-en": "Don't make the classic smart person's mistake of thinking no one's smarter than you",
"author-en": "Carl Van Loon",
"text-ru": "Не совершайте классическую ошибку умных людей, думая, что никто не умнее вас",
"author-ru": "Карл Ван Лун"
}
,
{
"text-en": "If a person is dead, you can't stop loving him, damn it. Especially if he was the best of all living, you know?",
"author-en": "Jerome David Salinger",
"text-ru": "Если человек умер, его нельзя разлюбить, блин. Особенно, если он был лучшим из всех живущих, понимаете?",
"author-ru": "Элберт Грин Хаббард"
}
,
{
"text-en": "Someday it’s not scary to die - it’s scary to die right now",
"author-en": "Alexander Solzhenitsyn",
"text-ru": "Когда-нибудь не страшно умереть – страшно умереть вот сейчас.",
"author-ru": "Александр Солженицын"
},
{
"text-en": "Give a man power and you will know who he is.",
"author-en": "Napoleon Bonaparte",
"text-ru": "Дай человеку власть, и ты узнаешь, кто он.",
"author-ru": "Наполеон Бонапарт"
},
{
"text-en": "I hate advice - everything but my own.",
"author-en": "Jack Nicholson",
"text-ru": "Ненавижу советы – все, кроме своих.",
"author-ru": "Джек Николсон"
},
{
"text-en": "If you don’t know what you want, you will die in a pile of what you didn’t want.",
"author-en": "Fight club",
"text-ru": "Если не знаешь, чего хочешь, умрёшь в куче того, чего не хотел.",
"author-ru": "Бойцовский клуб"
},
{
"text-en": "Our past is only history. And once you realize it, it no longer has power over you.",
"author-en": "Fight club",
"text-ru": "Наше прошлое – это уже только история. И как только вы это осознаете, оно больше не имеет власти над вами.",
"author-ru": "Бойцовский клуб"
},
{
"text-en": "If you stop doing things just for fun, consider that you are no longer living",
"author-en": "Ernest Hemingway",
"text-ru": "Если вы перестали делать какие-то вещи просто для удовольствия, считайте, что вы больше не живёте.",
"author-ru": "Эрнест Хемингуэй"
}


  ]


  